{"<PAD>": 0, "<OOV>": 1, "video": 2, "or": 3, "comments": 4, "add": 5, "sound": 6, "this": 7, "like": 8, "profile": 9, "from": 10, "likes": 11, "read": 12, "remove": 13, "follow": 14, "favorites": 15, "by": 16, "share": 17, "the": 18, "shares": 19, "i": 20, "-": 21, "original": 22, "to": 23, "a": 24, "my": 25, "de": 26, "am": 27, "for": 28, "you": 29, "more": 30, "is": 31, "să": 32, "in": 33, "": 34, "1": 35, "i'm": 36, "and": 37, "#gaming": 38, "so": 39, "la": 40, "nu": 41, "mai": 42, "of": 43, "explore": 44, "me": 45, "home": 46, "friends": 47, "și": 48, "following": 49, "în": 50, "see": 51, "3": 52, "2": 53, "o": 54, "cu": 55, "un": 56, "at": 57, "it": 58, "inbox": 59, "pe": 60, "e": 61, "on": 62, "with": 63, "mă": 64, "screen": 65, "full": 66, "are": 67, "translation": 68, "#fyp": 69, "how": 70, "your": 71, "sa": 72, "pentru": 73, "just": 74, "5": 75, "#scoala": 76, "#sad": 77, "că": 78, "4": 79, "cum": 80, "that": 81, "look": 82, "ce": 83, "sunt": 84, "din": 85, "be": 86, "ca": 87, "want": 88, "azi": 89, "don't": 90, "feel": 91, "create": 92, "#school": 93, "today": 94, "99+": 95, "all": 96, "simt": 97, "#funny": 98, "#bullying": 99, "care": 100, "1k": 101, "·": 102, "2k": 103, "search": 104, "if": 105, "can": 106, "new": 107, "10": 108, "4k": 109, "6k": 110, "out": 111, "7k": 112, "no": 113, "6": 114, "but": 115, "only": 116, "9k": 117, "game": 118, "8k": 119, "best": 120, "school": 121, "vreau": 122, "#viral": 123, "one": 124, "it's": 125, "5k": 126, "melek": 127, "going": 128, "7": 129, "3k": 130, "9": 131, "se": 132, "minca": 133, "#fun": 134, "day": 135, "0": 136, "now": 137, "8": 138, "he": 139, "#diy": 140, "everyone": 141, "do": 142, "mea": 143, "about": 144, "up": 145, "te": 146, "they": 147, "not": 148, "lungu": 149, "every": 150, "who": 151, "what": 152, "#scary": 153, "because": 154, "love": 155, "when": 156, "have": 157, "cool": 158, "why": 159, "life": 160, "#nature": 161, "&": 162, "found": 163, "make": 164, "ma": 165, "si": 166, "real": 167, "we": 168, "was": 169, "#": 170, "m-am": 171, "can't": 172, "11": 173, "mine": 174, "live": 175, "acum": 176, "everything": 177, "hate": 178, "get": 179, "asta": 180, "12": 181, "#danger": 182, "time": 183, "#familie": 184, "doar": 185, "fac": 186, "stop": 187, "făcut": 188, "much": 189, "când": 190, "găsit": 191, "meu": 192, "#science": 193, "way": 194, "pot": 195, "dar": 196, "minecraft": 197, "face": 198, "stay": 199, "|": 200, "you're": 201, "even": 202, "favorite": 203, "#roblox": 204, "#kids": 205, "her": 206, "😂": 207, "tonight": 208, "#fashion": 209, "#secret": 210, "tot": 211, "#copii": 212, "#suicide": 213, "playing": 214, "fost": 215, "these": 216, "#lonely": 217, "world": 218, "watch": 219, "go": 220, "dacă": 221, "#family": 222, "never": 223, "#romania": 224, "#friends": 225, "parents": 226, "his": 227, "#minecraft": 228, "#mean": 229, "reposted": 230, "învățat": 231, "eating": 232, "challenge": 233, "joc": 234, "him": 235, "lizačić": 236, "play": 237, "secret": 238, "cine": 239, "danijel": 240, "#natura": 241, "need": 242, "night": 243, "#leagueoflegends": 244, "know": 245, "#challenge": 246, "#help": 247, "nimeni": 248, "școală": 249, "#violence": 250, "13": 251, "being": 252, "mama": 253, "#occult": 254, "nimic": 255, "ești": 256, "trying": 257, "will": 258, "#fy": 259, "too": 260, "someone": 261, "#sport": 262, "roblox": 263, "part": 264, "than": 265, "making": 266, "better": 267, "let's": 268, "them": 269, "16": 270, "#fail": 271, "looks": 272, "15": 273, "ronneson": 274, "wish": 275, "s": 276, "toată": 277, "20": 278, "people": 279, "#tristete": 280, "cel": 281, "#pain": 282, "lol": 283, "again": 284, "check": 285, "14": 286, "ai": 287, "watching": 288, "good": 289, "24": 290, "cea": 291, "body": 292, "fără": 293, "learning": 294, "atât": 295, "fiu": 296, "she": 297, "eat": 298, "mult": 299, "#gambling": 300, "super": 301, "17": 302, "ever": 303, "top": 304, "room": 305, "îmi": 306, "așa": 307, "lumea": 308, "#bully": 309, "fun": 310, "18": 311, "could": 312, "#threat": 313, "friend": 314, "here": 315, "toți": 316, "back": 317, "until": 318, "makes": 319, "zi": 320, "prea": 321, "#art": 322, "#selfharm": 323, "eu": 324, "sleep": 325, "kids": 326, "high": 327, "feeling": 328, "#gym": 329, "dark": 330, "online": 331, "mi-a": 332, "#diet": 333, "vision": 334, "#money": 335, "bine": 336, "#dangerous": 337, "21": 338, "first": 339, "take": 340, "without": 341, "actually": 342, "as": 343, "#stiinta": 344, "cat": 345, "#horror": 346, "mystic": 347, "always": 348, "myself": 349, "slowed": 350, "think": 351, "foarte": 352, "cineva": 353, "#roast": 354, "#fitness": 355, "big": 356, "faci": 357, "#drugs": 358, "class": 359, "#pets": 360, "29": 361, "some": 362, "nobody": 363, "#goodbye": 364, "money": 365, "văzut": 366, "#slabire": 367, "end": 368, "ne": 369, "right": 370, "water": 371, "did": 372, "bună": 373, "forever": 374, "our": 375, "uite": 376, "despre": 377, "made": 378, "#prieteni": 379, "mom": 380, "19": 381, "singur": 382, "25": 383, "has": 384, "food": 385, "vs": 386, "he's": 387, "#anxiety": 388, "#animale": 389, "26": 390, "#foryou": 391, "mi-e": 392, "#tired": 393, "acasă": 394, "#pericol": 395, "fat": 396, "bun": 397, "23": 398, "ready": 399, "using": 400, "#tech": 401, "unde": 402, "after": 403, "place": 404, "#party": 405, "drinking": 406, "gaming": 407, "30": 408, "le": 409, "getting": 410, "kid": 411, "hours": 412, "bad": 413, "#gatit": 414, "i-am": 415, "lunch": 416, "house": 417, "i'll": 418, "park": 419, "lui": 420, "vrea": 421, "mei": 422, "join": 423, "este": 424, "•": 425, "trebuie": 426, "28": 427, "fiecare": 428, "nothing": 429, "după": 430, "where": 431, "22": 432, "_": 433, "#tutorial": 434, "anymore": 435, "#high": 436, "finally": 437, "happy": 438, "fast": 439, "blood": 440, "fii": 441, "thin": 442, "an": 443, "#space": 444, "pierdut": 445, "games": 446, "skin": 447, "hard": 448, "#addiction": 449, "looking": 450, "something": 451, "use": 452, "got": 453, "try": 454, "fcbarcelona": 455, "mare": 456, "ăsta": 457, "#prank": 458, "site": 459, "#scared": 460, "really": 461, "czokled": 462, "would": 463, "find": 464, "own": 465, "told": 466, "până": 467, "#learning": 468, "away": 469, "50": 470, "prin": 471, "goal": 472, "down": 473, "pain": 474, "35": 475, "#dark": 476, "100": 477, "vladlungu12": 478, "feels": 479, "ceva": 480, "noi": 481, "totul": 482, "v": 483, "league": 484, "31": 485, "#style": 486, "dog": 487, "#final": 488, "33": 489, "perfect": 490, "wants": 491, "fi": 492, "tired": 493, "sper": 494, "48": 495, "#love": 496, "el": 497, "hope": 498, "#arta": 499, "#ana": 500, "things": 501, "cele": 502, "energy": 503, "camera": 504, "#music": 505, "keep": 506, "tell": 507, "mele": 508, "teacher": 509, "music": 510, "‎playlist": 511, "else": 512, "mereu": 513, "s-a": 514, "tata": 515, "#ajutor": 516, "long": 517, "#sadness": 518, "hide": 519, "#depression": 520, "#ritual": 521, "#death": 522, "37": 523, "under": 524, "#summer": 525, "#singur": 526, "46": 527, "should": 528, "does": 529, "science": 530, "#ura": 531, "green": 532, "60": 533, "next": 534, "guy": 535, "talk": 536, "brother": 537, "dance": 538, "36": 539, "coffee": 540, "while": 541, "tomorrow": 542, "haine": 543, "#conspiracy": 544, "34": 545, "b": 546, "let": 547, "hurt": 548, "ziua": 549, "lose": 550, "pus": 551, "#moarte": 552, "vrei": 553, "#joaca": 554, "#toxic": 555, "space": 556, "#magic": 557, "#suicid": 558, "#done": 559, "phone": 560, "work": 561, "i've": 562, "link": 563, "building": 564, "#hate": 565, "little": 566, "mind": 567, "sport": 568, "heart": 569, "ar": 570, "homework": 571, "#experiment": 572, "#dance": 573, "anime": 574, "tutorial": 575, "says": 576, "ritual": 577, "pills": 578, "poze": 579, "tare": 580, "43": 581, "antenasport": 582, "38": 583, "old": 584, "imi": 585, "victor": 586, "luat": 587, "drink": 588, "#durere": 589, "king": 590, "off": 591, "toate": 592, "whole": 593, "47": 594, "x": 595, "easy": 596, "jump": 597, "iar": 598, "m-a": 599, "#anime": 600, "32": 601, "there": 602, "last": 603, "#trist": 604, "she's": 605, "us": 606, "days": 607, "mâncat": 608, "#lazy": 609, "group": 610, "k": 611, "ghost": 612, "l-am": 613, "viața": 614, "început": 615, "doing": 616, "over": 617, "level": 618, "send": 619, "say": 620, "free": 621, "ro": 622, "pizza": 623, "thing": 624, "#ocult": 625, "mănânc": 626, "zis": 627, "into": 628, "win": 629, "dm": 630, "#aesthetic": 631, "m": 632, "photos": 633, "✨": 634, "party": 635, "45": 636, "replying": 637, "xfluffyt": 638, "melekminca": 639, "skinny": 640, "dat": 641, "tine": 642, "#muzica": 643, "#reading": 644, "casă": 645, "#creative": 646, "#dieta": 647, "run": 648, "#barcelona": 649, "inside": 650, "light": 651, "behind": 652, "lizokryptonianreborn0": 653, "blue": 654, "girls": 655, "#loser": 656, "vezi": 657, "27": 658, "l": 659, "d": 660, "woods": 661, "scary": 662, "nou": 663, "come": 664, "said": 665, "hair": 666, "still": 667, "show": 668, "anyone": 669, "#amuzant": 670, "părinții": 671, "#bodyimage": 672, "#foryoupage": 673, "#tips": 674, "beautiful": 675, "alone": 676, "uit": 677, "doare": 678, "69": 679, "42": 680, "40": 681, "💎": 682, "#sports": 683, "man": 684, "#animals": 685, "frică": 686, "#corp": 687, "#prietenie": 688, "#harassment": 689, "been": 690, "lost": 691, "simple": 692, "vape": 693, "#thinspo": 694, "ei": 695, "art": 696, "before": 697, "n": 698, "through": 699, "anything": 700, "prima": 701, "uitat": 702, "weight": 703, "loser": 704, "#skinny": 705, "betting": 706, "#goals": 707, "#fear": 708, "#drama": 709, "wake": 710, "51": 711, "champions": 712, "most": 713, "their": 714, "52": 715, "song": 716, "person": 717, "stars": 718, "morning": 719, "chat": 720, "#stress": 721, "#izolare": 722, "#happy": 723, "scared": 724, "dan": 725, "39": 726, "daily": 727, "version": 728, "49": 729, "#relatable": 730, "#food": 731, "girl": 732, "server": 733, "#health": 734, "#revenge": 735, "gasit": 736, "#predator": 737, "official": 738, "monster": 739, "talking": 740, "cry": 741, "enough": 742, "merg": 743, "băut": 744, "private": 745, "edit": 746, "had": 747, "63": 748, "#football": 749, "neon": 750, "videos": 751, "give": 752, "drawing": 753, "magic": 754, "lego": 755, "#alcohol": 756, "tiktok": 757, "weird": 758, "spent": 759, "#hopeless": 760, "vadă": 761, "văd": 762, "r": 763, "⃟": 764, "41": 765, "romania": 766, "vedem": 767, "diy": 768, "au": 769, "kill": 770, "ea": 771, "#thin": 772, "#proana": 773, "zoose": 774, "f": 775, "any": 776, "ken": 777, "week": 778, "chiar": 779, "#mancare": 780, "family": 781, "#gluma": 782, "#bani": 783, "disappear": 784, "uitați": 785, "îi": 786, "stomach": 787, "#exposed": 788, "tips": 789, "cut": 790, "62": 791, "amazing": 792, "many": 793, "#history": 794, "bed": 795, "#lego": 796, "#cool": 797, "zici": 798, "u": 799, "drututt": 800, "54": 801, "#melekcoffepub": 802, "#cute": 803, "head": 804, "#education": 805, "reading": 806, "#fight": 807, "haven't": 808, "#insecure": 809, "movie": 810, "black": 811, "summer": 812, "build": 813, "football": 814, "#motivation": 815, "🤓": 816, "#mystery": 817, "nici": 818, "ta": 819, "rău": 820, "îți": 821, "smoking": 822, "#starving": 823, "#scam": 824, "#invatare": 825, "fight": 826, "different": 827, "chess": 828, "who's": 829, "lume": 830, "#drawing": 831, "literally": 832, "#coding": 833, "niște": 834, "empty": 835, "experiment": 836, "arată": 837, "won't": 838, "didn't": 839, "pas": 840, "fake": 841, "gyeinjik": 842, "carlo": 843, "sad": 844, "ice": 845, "healthy": 846, "aici": 847, "#cooking": 848, "mad": 849, "scoala": 850, "#satanism": 851, "cute": 852, "90": 853, "trick": 854, "red": 855, "bro": 856, "#creepy": 857, "tv": 858, "certat": 859, "#mentalhealth": 860, "selling": 861, "#shame": 862, "#hobby": 863, "c": 864, "j": 865, "58": 866, "💀": 867, "kinghashiraa": 868, "deep": 869, "95": 870, "55": 871, "coming": 872, "#escape": 873, "#peace": 874, "gonna": 875, "#lost": 876, "tag": 877, "bune": 878, "ora": 879, "pretty": 880, "garden": 881, "stau": 882, "mod": 883, "bani": 884, "încât": 885, "vid": 886, "️": 887, "🔥": 888, "#travel": 889, "poate": 890, "outfit": 891, "account": 892, "weekend": 893, "#distractie": 894, "hiding": 895, "#rebel": 896, "barcelona": 897, "kvm": 898, "clean": 899, "bit": 900, "taking": 901, "#books": 902, "crying": 903, "mean": 904, "#isolation": 905, "#frică": 906, "#lectura": 907, "#schoollife": 908, "tap": 909, "fotbal": 910, "82": 911, "final": 912, "beat": 913, "#soccer": 914, "fie": 915, "funny": 916, "caught": 917, "#darkness": 918, "giant": 919, "parc": 920, "#safety": 921, "#creativitate": 922, "m-au": 923, "story": 924, "piano": 925, "85": 926, "64": 927, "nature": 928, "other": 929, "dau": 930, "#mood": 931, "#baking": 932, "#ugly": 933, "#fake": 934, "meet": 935, "#istorie": 936, "robux": 937, "buy": 938, "#hacking": 939, "poți": 940, "mi-am": 941, "🔥🇧🇷": 942, "sh": 943, "dad": 944, "matthew": 945, "die": 946, "76": 947, "tău": 948, "nevoie": 949, "sister": 950, "suport": 951, "fața": 952, "ascuns": 953, "singura": 954, "81": 955, "small": 956, "mi": 957, "fire": 958, "prietenii": 959, "living": 960, "help": 961, "huge": 962, "book": 963, "routine": 964, "pictat": 965, "#pariuri": 966, "#paranormal": 967, "goodbye": 968, "#gore": 969, "#cringe": 970, "grădină": 971, "dorm": 972, "niciodată": 973, "bathroom": 974, "calories": 975, "dream": 976, "44": 977, "max": 978, "around": 979, "took": 980, "guruamv": 981, "103": 982, "hungry": 983, "cam": 984, "sub": 985, "addicted": 986, "fara": 987, "vechi": 988, "yourself": 989, "#desen": 990, "#depressed": 991, "furat": 992, "#empty": 993, "🔪": 994, "#healthy": 995, "#cyberbullying": 996, "#weightloss": 997, "yamal": 998, "tiny": 999, "change": 1000, "those": 1001, "86": 1002, "53": 1003, "set": 1004, "which": 1005, "😭": 1006, "left": 1007, "daca": 1008, "andrei": 1009, "acest": 1010, "#rage": 1011, "loc": 1012, "banii": 1013, "#betting": 1014, "ugly": 1015, "#hacks": 1016, "afară": 1017, "invatat": 1018, "colegii": 1019, "vaping": 1020, "#weed": 1021, "t": 1022, "broken": 1023, "soulhunterlol": 1024, "59": 1025, "eyes": 1026, "smart": 1027, "match": 1028, "solitude": 1029, "claudiu": 1030, "99": 1031, "rfkinetix": 1032, "built": 1033, "haro": 1034, "sometimes": 1035, "cât": 1036, "vine": 1037, "minute": 1038, "casa": 1039, "winning": 1040, "#vibes": 1041, "ciudat": 1042, "#control": 1043, "robot": 1044, "#fericire": 1045, "#vacanta": 1046, "decât": 1047, "grup": 1048, "#kindness": 1049, "#failure": 1050, "hurts": 1051, "plâng": 1052, "urasc": 1053, "weed": 1054, "master": 1055, "power": 1056, "p": 1057, "🤡": 1058, "start": 1059, "mic": 1060, "stuff": 1061, "skins": 1062, "#crafts": 1063, "copii": 1064, "jocul": 1065, "față": 1066, "drinks": 1067, "drugs": 1068, "atat": 1069, "toata": 1070, "#astronomy": 1071, "aesthetic": 1072, "smell": 1073, "dinner": 1074, "sha": 1075, "83": 1076, "65": 1077, "learn": 1078, "56": 1079, "pro": 1080, "vibes": 1081, "future": 1082, "almost": 1083, "61": 1084, "doxa": 1085, "city": 1086, "breakfast": 1087, "prost": 1088, "#vape": 1089, "#fortnite": 1090, "#frica": 1091, "#illegal": 1092, "#gamer": 1093, "voice": 1094, "fortnite": 1095, "#origami": 1096, "math": 1097, "#explicit": 1098, "deloc": 1099, "78": 1100, "vi": 1101, "fc": 1102, "88": 1103, "god": 1104, "moon": 1105, "test": 1106, "hidden": 1107, "losing": 1108, "such": 1109, "done": 1110, "asa": 1111, "ore": 1112, "#fotbal": 1113, "#vibe": 1114, "cred": 1115, "jucat": 1116, "spending": 1117, "juice": 1118, "mirror": 1119, "beer": 1120, "tuturor": 1121, "adult": 1122, "#amenintare": 1123, "discord": 1124, "project": 1125, "mma": 1126, "80": 1127, "#mma": 1128, "facts": 1129, "started": 1130, "chocolate": 1131, "alex": 1132, "two": 1133, "#beauty": 1134, "lucruri": 1135, "106": 1136, "vă": 1137, "vin": 1138, "leave": 1139, "#vara": 1140, "#angry": 1141, "#broken": 1142, "#violenta": 1143, "tăiat": 1144, "dying": 1145, "zice": 1146, "suntem": 1147, "slabă": 1148, "facem": 1149, "minutes": 1150, "93": 1151, "clips": 1152, "68": 1153, "97": 1154, "i’m": 1155, "ebooks&programs": 1156, "70": 1157, "povestea": 1158, "￴": 1159, "#dog": 1160, "#real": 1161, "#blood": 1162, "gata": 1163, "greu": 1164, "birthday": 1165, "maria": 1166, "annoying": 1167, "year": 1168, "mixing": 1169, "step": 1170, "alexandru": 1171, "🎮": 1172, "lonely": 1173, "#selfhate": 1174, "#nosleep": 1175, "#bored": 1176, "#extreme": 1177, "#parents": 1178, "soccer": 1179, "#adio": 1180, "#gross": 1181, "#truth": 1182, "fruit": 1183, "vide": 1184, "75": 1185, "true": 1186, "villain": 1187, "were": 1188, "app": 1189, "soda": 1190, "fighting": 1191, "saw": 1192, "noaptea": 1193, "single": 1194, "maybe": 1195, "imagine": 1196, "meowconcept": 1197, "#night": 1198, "nouă": 1199, "să-mi": 1200, "strong": 1201, "cei": 1202, "candy": 1203, "#junkfood": 1204, "bătut": 1205, "telefon": 1206, "pădure": 1207, "mamei": 1208, "loves": 1209, "dispar": 1210, "știe": 1211, "finished": 1212, "mâine": 1213, "#dieting": 1214, "david": 1215, "soul": 1216, "gym": 1217, "🏋‍♂️": 1218, "mary": 1219, "john": 1220, "everywhere": 1221, "🦇": 1222, "click": 1223, "very": 1224, "voi": 1225, "espn": 1226, "forgot": 1227, "happens": 1228, "mâncarea": 1229, "prieten": 1230, "friendship": 1231, "#drunk": 1232, "spart": 1233, "singură": 1234, "hatyu": 1235, "trh": 1236, "67": 1237, "name": 1238, "starting": 1239, "mari": 1240, "golden": 1241, "florin": 1242, "film": 1243, "♡": 1244, "îl": 1245, "433": 1246, "știu": 1247, "timp": 1248, "together": 1249, "slime": 1250, "peste": 1251, "să-i": 1252, "grasă": 1253, "școlii": 1254, "#murder": 1255, "#siblings": 1256, "#ocean": 1257, "telling": 1258, "tai": 1259, "hainele": 1260, "#halloween": 1261, "#toys": 1262, "mananc": 1263, "madrid": 1264, "#gymtok": 1265, "worth": 1266, "128": 1267, "141": 1268, "ae": 1269, "luck": 1270, "peace": 1271, "gets": 1272, "dead": 1273, "👻": 1274, "tastes": 1275, "movies": 1276, "please": 1277, "cc": 1278, "orice": 1279, "okay": 1280, "exploring": 1281, "#weekend": 1282, "🎨": 1283, "safe": 1284, "that's": 1285, "#positivity": 1286, "tricks": 1287, "#adventure": 1288, "cauza": 1289, "#stres": 1290, "🩸": 1291, "#shoes": 1292, "👊": 1293, "jocuri": 1294, "address": 1295, "cameră": 1296, "mate": 1297, "baie": 1298, "inceput": 1299, "apă": 1300, "colors": 1301, "checking": 1302, "#smoke": 1303, "news": 1304, "#ufc": 1305, "57": 1306, "111": 1307, "shar": 1308, "74": 1309, "#edit": 1310, "73": 1311, "kitchen": 1312, "post": 1313, "109": 1314, "physique": 1315, "mor": 1316, "burn": 1317, "cristian": 1318, "horror": 1319, "team": 1320, "163": 1321, "filter": 1322, "#cat": 1323, "onefootball": 1324, "fericit": 1325, "citit": 1326, "kindness": 1327, "sounds": 1328, "📚": 1329, "#talent": 1330, "nicio": 1331, "foc": 1332, "facut": 1333, "tu": 1334, "#annoying": 1335, "#win": 1336, "screaming": 1337, "#anxietate": 1338, "dad's": 1339, "shoes": 1340, "#invata": 1341, "corpul": 1342, "#teasing": 1343, "mică": 1344, "multă": 1345, "#spooky": 1346, "collection": 1347, "already": 1348, "206": 1349, "114": 1350, "84": 1351, "wait": 1352, "info": 1353, "131": 1354, "then": 1355, "al": 1356, "sau": 1357, "mess": 1358, "shadow": 1359, "bio": 1360, "#energydrink": 1361, "doesn't": 1362, "snacks": 1363, "cand": 1364, "needs": 1365, "mami": 1366, "pass": 1367, "paper": 1368, "thinking": 1369, "pov": 1370, "trip": 1371, "muzica": 1372, "slaba": 1373, "#oops": 1374, "#minciuna": 1375, "#ghost": 1376, "pastile": 1377, "#invisible": 1378, "încercat": 1379, "#birds": 1380, "#secrets": 1381, "dragon": 1382, "clothes": 1383, "să-ți": 1384, "#creativ": 1385, "smells": 1386, "skin-uri": 1387, "#mister": 1388, "gone": 1389, "127": 1390, "content": 1391, "lamine": 1392, "during": 1393, "||": 1394, "brain": 1395, "three": 1396, "performance": 1397, "times": 1398, "bimmer": 1399, "bottle": 1400, "98": 1401, "#yasuo": 1402, "lil": 1403, "104": 1404, "226": 1405, "straight": 1406, "project_x": 1407, "items": 1408, "#tiktok": 1409, "sports": 1410, "internet": 1411, "bet": 1412, "forest": 1413, "clouds": 1414, "shirt": 1415, "pat": 1416, "timpul": 1417, "simplu": 1418, "aș": 1419, "frumos": 1420, "#noapte": 1421, "#oboseala": 1422, "#depresie": 1423, "#pills": 1424, "starving": 1425, "trash": 1426, "#droguri": 1427, "bunica": 1428, "#slime": 1429, "#blackmail": 1430, "plec": 1431, "prieteni": 1432, "într-o": 1433, "halloween": 1434, "#joke": 1435, "door": 1436, "apple": 1437, "🥀": 1438, "#shredded": 1439, "mario": 1440, "102": 1441, "#chess": 1442, "159": 1443, "raf": 1444, "villainbimmer": 1445, "club": 1446, "77": 1447, "lei": 1448, "growing": 1449, "stories": 1450, "#math": 1451, "161": 1452, "harry": 1453, "iubesc": 1454, "once": 1455, "solar": 1456, "într-un": 1457, "#respect": 1458, "dreams": 1459, "web": 1460, "puțin": 1461, "sorry": 1462, "puzzle": 1463, "pauză": 1464, "sent": 1465, "familia": 1466, "pui": 1467, "older": 1468, "drowning": 1469, "instead": 1470, "#numb": 1471, "books": 1472, "#pizza": 1473, "wearing": 1474, "#homework": 1475, "parcă": 1476, "#skins": 1477, "primit": 1478, "#friendship": 1479, "terminat": 1480, "thinks": 1481, "clasă": 1482, "pariuri": 1483, "instrumental": 1484, "mr": 1485, "rain": 1486, "129": 1487, "banned": 1488, "71": 1489, "star": 1490, "smash": 1491, "draw": 1492, "legends": 1493, "tried": 1494, "stole": 1495, "baby": 1496, "website": 1497, "💔": 1498, "420": 1499, "👑": 1500, "angelmelendez123": 1501, "laughing": 1502, "puppy": 1503, "hit": 1504, "walk": 1505, "ieșit": 1506, "spend": 1507, "bones": 1508, "desenezi": 1509, "#bataie": 1510, "curat": 1511, "wine": 1512, "istorie": 1513, "rapid": 1514, "hamster": 1515, "ciudate": 1516, "backyard": 1517, "diseară": 1518, "poză": 1519, "spune": 1520, "kind": 1521, "knows": 1522, "port": 1523, "dress": 1524, "diet": 1525, "carte": 1526, "1m": 1527, "113": 1528, "hai": 1529, "ii": 1530, "ai-generated": 1531, "darius": 1532, "car": 1533, "vlog": 1534, "79": 1535, "#game": 1536, "137": 1537, "cutting": 1538, "youtube": 1539, "139": 1540, "break": 1541, "white": 1542, "500": 1543, "#alone": 1544, "☀️": 1545, "#morning": 1546, "boys": 1547, "dancing": 1548, "history": 1549, "hold": 1550, "sinerias": 1551, "posting": 1552, "🤫": 1553, "#sanatate": 1554, "#ranking": 1555, "total": 1556, "whale": 1557, "voices": 1558, "picioare": 1559, "#sexual": 1560, "💊": 1561, "clasa": 1562, "beginners": 1563, "inima": 1564, "sending": 1565, "nu-mi": 1566, "mancat": 1567, "#future": 1568, "oameni": 1569, "#fasting": 1570, "#foame": 1571, "spun": 1572, "pisica": 1573, "🔪🩸": 1574, "#crime": 1575, "#umilinta": 1576, "card": 1577, "don’t": 1578, "#ucl": 1579, "truth": 1580, "ones": 1581, "119": 1582, "diamond": 1583, "148": 1584, "123": 1585, "specific": 1586, "117": 1587, "120": 1588, "da": 1589, "105": 1590, "air": 1591, "beauty": 1592, "108": 1593, "#berserk": 1594, "#asmr": 1595, "toki": 1596, "181": 1597, "ultimate": 1598, "piece": 1599, "ciolte": 1600, "broke": 1601, "code": 1602, "ranking": 1603, "fresh": 1604, "edits": 1605, "#fcbarcelona": 1606, "breath": 1607, "normal": 1608, "urăsc": 1609, "seară": 1610, "failure": 1611, "viata": 1612, "beach": 1613, "breathe": 1614, "prank": 1615, "wear": 1616, "#bad": 1617, "gol": 1618, "#școală": 1619, "munte": 1620, "#violență": 1621, "107": 1622, "buna": 1623, "viral": 1624, "crazy": 1625, "130": 1626, "guys": 1627, "asmr": 1628, "aep": 1629, "medeș": 1630, "189": 1631, "174": 1632, "179": 1633, "sure": 1634, "reason": 1635, "140": 1636, "yet": 1637, "d3nix": 1638, "anadrol": 1639, "#stereogram": 1640, "245": 1641, "115": 1642, "field": 1643, "style": 1644, "𝓜𝓪𝔁_𝓟𝓪𝔁": 1645, "#life": 1646, "ꪑꪮꪀꪖ᥅꠸ꪖ": 1647, "calling": 1648, "daniel": 1649, "#facts": 1650, "seara": 1651, "smoke": 1652, "meci": 1653, "shows": 1654, "remember": 1655, "pet": 1656, "✰": 1657, "forget": 1658, "va": 1659, "acolo": 1660, "facts_foryou": 1661, "homemade": 1662, "falling": 1663, "asking": 1664, "oare": 1665, "#obsessed": 1666, "cookies": 1667, "dimineața": 1668, "#mama": 1669, "mystery": 1670, "staying": 1671, "eaten": 1672, "fata": 1673, "📱": 1674, "#stalking": 1675, "shaking": 1676, "alege": 1677, "#glume": 1678, "#collection": 1679, "mom's": 1680, "messages": 1681, "101": 1682, "score": 1683, "116": 1684, "its": 1685, "72": 1686, "aren't": 1687, "#games": 1688, "put": 1689, "goes": 1690, "#leagueoflegend": 1691, "shujin": 1692, "hack": 1693, "character": 1694, "ride": 1695, "#skills": 1696, "met": 1697, "number": 1698, "pana": 1699, "special": 1700, "angry": 1701, "makeup": 1702, "alive": 1703, "#sh": 1704, "🌑": 1705, "sicamami": 1706, "ale": 1707, "guess": 1708, "viață": 1709, "foame": 1710, "baking": 1711, "planning": 1712, "stat": 1713, "#cearta": 1714, "#nerd": 1715, "#smoking": 1716, "#grooming": 1717, "n-am": 1718, "incat": 1719, "niste": 1720, "gambling": 1721, "smile": 1722, "#bff": 1723, "ies": 1724, "gross": 1725, "astăzi": 1726, "#imagination": 1727, "ate": 1728, "câștigat": 1729, "trimis": 1730, "goat": 1731, "barca": 1732, "1000": 1733, "kope": 1734, "training": 1735, "polhak": 1736, "talks": 1737, "66": 1738, "solo": 1739, "1on1": 1740, "#lol": 1741, "185": 1742, "#trend": 1743, "hits": 1744, "finnchess": 1745, "rating": 1746, "112": 1747, "onetapgangplank": 1748, "#cats": 1749, "anamaria": 1750, "moment": 1751, "era": 1752, "second": 1753, "133": 1754, "lăsat": 1755, "believe": 1756, "ani": 1757, "system": 1758, "pika🤡": 1759, "mesaje": 1760, "adevărat": 1761, "helping": 1762, "știi": 1763, "creepy": 1764, "dupa": 1765, "we're": 1766, "practice": 1767, "works": 1768, "peaceful": 1769, "grasa": 1770, "dată": 1771, "shot": 1772, "midnight": 1773, "⚽": 1774, "net": 1775, "won": 1776, "meciul": 1777, "dejun": 1778, "#echipa": 1779, "spatele": 1780, "#overdose": 1781, "frumoase": 1782, "🤮": 1783, "#educatie": 1784, "#singuratate": 1785, "#dealer": 1786, "#biologie": 1787, "#energie": 1788, "fericită": 1789, "#succes": 1790, "oglindă": 1791, "#viitor": 1792, "#dulciuri": 1793, "folosind": 1794, "sânge": 1795, "#lene": 1796, "calculator": 1797, "goals": 1798, "ori": 1799, "chris": 1800, "#leaguetiktok": 1801, "years": 1802, "thoughts": 1803, "spaceontt": 1804, "space_walker": 1805, "soon": 1806, "89": 1807, "another": 1808, "280": 1809, "wrong": 1810, "remix": 1811, "explained": 1812, "착말": 1813, "#stars": 1814, "weak": 1815, "breaking": 1816, "rank": 1817, "death": 1818, "quiz": 1819, "saying": 1820, "powerful": 1821, "learned": 1822, "gang": 1823, "#discovery": 1824, "great": 1825, "nightmare": 1826, "fit": 1827, "distractiv": 1828, "skipping": 1829, "#phone": 1830, "#relax": 1831, "stressed": 1832, "preferat": 1833, "#hamster": 1834, "🏠": 1835, "vulcan": 1836, "iau": 1837, "#privacy": 1838, "#viata": 1839, "#guilt": 1840, "having": 1841, "#noob": 1842, "#humiliation": 1843, "ghiozdanul": 1844, "telefonul": 1845, "#breakfast": 1846, "#stil": 1847, "merit": 1848, "frumoasă": 1849, "căzut": 1850, "#nervi": 1851, "218": 1852, "guide": 1853, "fitness": 1854, "151": 1855, "94": 1856, "eye": 1857, "beats": 1858, "toward": 1859, "boy": 1860, "survive": 1861, "djwrx1": 1862, "122": 1863, "169": 1864, "_czokled": 1865, "denis": 1866, "escape": 1867, "hear": 1868, "zic": 1869, "#lamineyamal": 1870, "mistake": 1871, "212": 1872, "cigarettes": 1873, "chack": 1874, "shop": 1875, "#philosophy": 1876, "tattoo": 1877, "pretending": 1878, "singurul": 1879, "pozele": 1880, "desert": 1881, "moves": 1882, "🕯️": 1883, "🌸": 1884, "joining": 1885, "paste": 1886, "each": 1887, "bake": 1888, "noapte": 1889, "zile": 1890, "ochii": 1891, "finish": 1892, "floor": 1893, "dor": 1894, "heavy": 1895, "micul": 1896, "durerea": 1897, "sneakers": 1898, "#warning": 1899, "desene": 1900, "#drinking": 1901, "#astronomie": 1902, "energie": 1903, "plantat": 1904, "#gradina": 1905, "origami": 1906, "școala": 1907, "plânge": 1908, "sit": 1909, "#poor": 1910, "fetele": 1911, "#extrem": 1912, "#sanatos": 1913, "#carti": 1914, "culori": 1915, "#aventura": 1916, "satanic": 1917, "bakugan": 1918, "143": 1919, "age": 1920, "avem": 1921, "157": 1922, "#barca": 1923, "fuel": 1924, "#vladlungu12": 1925, "136": 1926, "228": 1927, "142": 1928, "andreea": 1929, "#quotes": 1930, "lucescu": 1931, "sinsirellia": 1932, "❤️": 1933, "#opticalillusion": 1934, "#caffeine": 1935, "150": 1936, "quick": 1937, "chioru": 1938, "166": 1939, "slim-pure": 1940, "🌌": 1941, "110": 1942, "mal": 1943, "delete": 1944, "92": 1945, "noroc": 1946, "words": 1947, "multe": 1948, "testul": 1949, "oprea": 1950, "87": 1951, "cup": 1952, "#movies": 1953, "magelan": 1954, "save": 1955, "stylexed": 1956, "liked": 1957, "survival": 1958, "glass": 1959, "knife": 1960, "waiting": 1961, "#puzzle": 1962, "#stem": 1963, "notice": 1964, "#chill": 1965, "#gol": 1966, "#makeup": 1967, "mâncare": 1968, "bunici": 1969, "#bodyshaming": 1970, "#curaj": 1971, "#trauma": 1972, "💸": 1973, "📉": 1974, "scratch": 1975, "animal": 1976, "#regret": 1977, "capul": 1978, "pun": 1979, "castle": 1980, "tăi": 1981, "împreună": 1982, "#gang": 1983, "#bodycheck": 1984, "#slab": 1985, "#body": 1986, "opresc": 1987, "#energy": 1988, "#sneaky": 1989, "teaching": 1990, "privat": 1991, "vor": 1992, "#pictura": 1993, "supărat": 1994, "uitați-vă": 1995, "#selflove": 1996, "🌟": 1997, "152": 1998, "mc": 1999, "futbol": 2000, "203": 2001, "282": 2002, "sou": 2003, "nouracrafts": 2004, "biggest": 2005, "birds": 2006, "edge": 2007, "308": 2008, "186": 2009, "mircea": 2010, "#fypシ": 2011, "ending": 2012, "176": 2013, "box": 2014, "i'd": 2015, "mechanic": 2016, "🪽": 2017, "273": 2018, "editzzbylli": 2019, "grow": 2020, "192": 2021, "base": 2022, "working": 2023, "gabriel": 2024, "96": 2025, "slow": 2026, "fail": 2027, "control": 2028, "spirit": 2029, "chardanceswag": 2030, "boxes": 2031, "boss": 2032, "ele": 2033, "cancan": 2034, "zero": 2035, "quiet": 2036, "scars": 2037, "stream": 2038, "măcar": 2039, "lights": 2040, "#home": 2041, "bag": 2042, "astea": 2043, "le-am": 2044, "caffeine": 2045, "#pisica": 2046, "#dare": 2047, "nerd": 2048, "#addict": 2049, "bridge": 2050, "bomb": 2051, "#rusine": 2052, "🌈": 2053, "failing": 2054, "asked": 2055, "grupul": 2056, "obosit": 2057, "deja": 2058, "departe": 2059, "teme": 2060, "gunoi": 2061, "#online": 2062, "urâtă": 2063, "pay": 2064, "dimineață": 2065, "#disperare": 2066, "alcohol": 2067, "colorful": 2068, "desenat": 2069, "flori": 2070, "ciocolată": 2071, "bancă": 2072, "cuiva": 2073, "#blestem": 2074, "bicicleta": 2075, "sora": 2076, "mobile": 2077, "steps": 2078, "close": 2079, "gives": 2080, "196": 2081, "matters": 2082, "maine": 2083, "193": 2084, "222": 2085, "432": 2086, "george": 2087, "132": 2088, "#monster": 2089, "207": 2090, "sun": 2091, "seek": 2092, "robert": 2093, "205": 2094, "lyrics": 2095, "177": 2096, "charlie": 2097, "worst": 2098, "lord": 2099, "motivation": 2100, "+": 2101, "168": 2102, "274": 2103, "204": 2104, "sky": 2105, "🍎": 2106, "256": 2107, "demon": 2108, "move": 2109, "born": 2110, "trend": 2111, "𖣂": 2112, "doctor": 2113, "stupid": 2114, "#yum": 2115, "bored": 2116, "messi": 2117, "trăiesc": 2118, "tnt": 2119, "daoshidaofa": 2120, "painting": 2121, "quality": 2122, "record": 2123, "adrian": 2124, "late": 2125, "digital": 2126, "oficial": 2127, "recipe": 2128, "prins": 2129, "library": 2130, "aer": 2131, "counting": 2132, "outside": 2133, "apa": 2134, "users": 2135, "#micdejun": 2136, "#zoo": 2137, "sunset": 2138, "#addicted": 2139, "teeth": 2140, "writing": 2141, "#automutilare": 2142, "skip": 2143, "loud": 2144, "acasa": 2145, "intr-o": 2146, "#magie": 2147, "încerci": 2148, "potter": 2149, "soare": 2150, "vazut": 2151, "sleeping": 2152, "trezesc": 2153, "#bucurie": 2154, "bunicii": 2155, "popular": 2156, "clasei": 2157, "#obsesie": 2158, "uită-te": 2159, "castel": 2160, "#internet": 2161, "#build": 2162, "#tricks": 2163, "praf": 2164, "#hack": 2165, "friend's": 2166, "#drinks": 2167, "crede": 2168, "tale": 2169, "219": 2170, "h": 2171, "𒉭": 2172, "universe": 2173, "season": 2174, "yone": 2175, "000": 2176, "399": 2177, "#foryoupagе": 2178, "earth": 2179, "belong": 2180, "hudsfooty": 2181, "fo": 2182, "health": 2183, "2026": 2184, "idea": 2185, "235": 2186, "fix": 2187, "battle": 2188, "195": 2189, "montagem": 2190, "theme": 2191, "myheart": 2192, "self": 2193, "încerc": 2194, "block": 2195, "gsp": 2196, "✞": 2197, "🙄": 2198, "216": 2199, "br": 2200, "🜏": 2201, "durere": 2202, "beau": 2203, "cansol": 2204, "칸솔": 2205, "338": 2206, "💭": 2207, "￼": 2208, "manele": 2209, "200": 2210, "called": 2211, "#flowers": 2212, "joacă": 2213, "#foryoupage❤️❤️": 2214, "eram": 2215, "ivan": 2216, "sango": 2217, "bear": 2218, "van": 2219, "cerut": 2220, "ㅤ": 2221, "bird": 2222, "🌙": 2223, "faster": 2224, "running": 2225, "laugh": 2226, "wasn't": 2227, "month": 2228, "sugar": 2229, "primul": 2230, "cap": 2231, "touch": 2232, "instagram": 2233, "skating": 2234, "#sugar": 2235, "#cheating": 2236, "#alcool": 2237, "seeing": 2238, "#pastile": 2239, "walking": 2240, "niciun": 2241, "rupt": 2242, "vizitat": 2243, "🍕": 2244, "😤": 2245, "solve": 2246, "mere": 2247, "#proud": 2248, "🌋": 2249, "personaj": 2250, "report": 2251, "dă": 2252, "străin": 2253, "squad": 2254, "#familytime": 2255, "#comparison": 2256, "#sorry": 2257, "rau": 2258, "sees": 2259, "miroase": 2260, "grade": 2261, "stă": 2262, "snack": 2263, "noduri": 2264, "#bonespo": 2265, "învață": 2266, "mergem": 2267, "#cadou": 2268, "#beach": 2269, "pian": 2270, "aștept": 2271, "ajută": 2272, "stealing": 2273, "#distrugere": 2274, "#amenințare": 2275, "against": 2276, "he’s": 2277, "pokejo": 2278, "cards": 2279, "91": 2280, "chef": 2281, "main": 2282, "#vagabond": 2283, "670": 2284, "#meme": 2285, "workout": 2286, "ocean": 2287, "239": 2288, "act": 2289, "list": 2290, "#calories": 2291, "contentftbl": 2292, "rock": 2293, "orange": 2294, "gave": 2295, "149": 2296, "hands": 2297, "regele": 2298, "tom": 2299, "🕊️": 2300, "there's": 2301, "mall": 2302, "una": 2303, "469": 2304, "155": 2305, "miss": 2306, "#bike": 2307, "greatest": 2308, "computer": 2309, "far": 2310, "292": 2311, "#demon": 2312, "🤝": 2313, "brains": 2314, "drunk": 2315, "hello": 2316, "poza": 2317, "flies": 2318, "call": 2319, "#beer": 2320, "legend": 2321, "plecat": 2322, "#crying": 2323, "suc": 2324, "flat": 2325, "js": 2326, "🪐": 2327, "cold": 2328, "românia": 2329, "obsessed": 2330, "rog": 2331, "scris": 2332, "#popular": 2333, "bat": 2334, "⚽️": 2335, "muzică": 2336, "merită": 2337, "#coffee": 2338, "leaving": 2339, "cares": 2340, "#ootd": 2341, "#mare": 2342, "yoga": 2343, "#cookies": 2344, "preferate": 2345, "casino": 2346, "greșeală": 2347, "bere": 2348, "#accident": 2349, "🐱": 2350, "🐶": 2351, "classmates": 2352, "#smart": 2353, "invata": 2354, "#piano": 2355, "gradina": 2356, "bicarbonat": 2357, "repede": 2358, "#curiozitati": 2359, "#languages": 2360, "worried": 2361, "🏃‍♂️💨": 2362, "#worthless": 2363, "lăsa": 2364, "omor": 2365, "bigger": 2366, "antrenament": 2367, "cabinet": 2368, "plină": 2369, "#munte": 2370, "secrets": 2371, "#hungry": 2372, "simți": 2373, "#vlog": 2374, "vorbesc": 2375, "cale": 2376, "#sfaturi": 2377, "#fat": 2378, "iti": 2379, "#purging": 2380, "atletico": 2381, "insane": 2382, "138": 2383, "buzz": 2384, "open": 2385, "peak": 2386, "globaltables": 2387, "11k": 2388, "z": 2389, "★": 2390, "laliga": 2391, "268": 2392, "re": 2393, "wonder": 2394, "might": 2395, "231": 2396, "#brutal": 2397, "hole": 2398, "202": 2399, "171": 2400, "choose": 2401, "thxsomch": 2402, "175": 2403, "198": 2404, "wind": 2405, "trei": 2406, "plan": 2407, "keeps": 2408, "buying": 2409, "judo": 2410, "dans": 2411, "252": 2412, "842": 2413, "184": 2414, "job": 2415, "shots": 2416, "158": 2417, "past": 2418, "270": 2419, "important": 2420, "dangerous": 2421, "proud": 2422, "224": 2423, "#cutting": 2424, "tommy": 2425, "#goviral": 2426, "2m": 2427, "hacks": 2428, "12k": 2429, "199": 2430, "silent": 2431, "nostalgia": 2432, "#iubire": 2433, "till": 2434, "fish": 2435, "່": 2436, "based": 2437, "#cartoons": 2438, "noah": 2439, "sick": 2440, "roll": 2441, "ribs": 2442, "cream": 2443, "negru": 2444, "scransit": 2445, "#lifestyle": 2446, "#pressure": 2447, "cycle": 2448, "swimming": 2449, "ionuț": 2450, "arm": 2451, "încearcă": 2452, "butterfly": 2453, "mers": 2454, "aia": 2455, "cooking": 2456, "stil": 2457, "append": 2458, "suggestion": 2459, "local": 2460, "#candy": 2461, "photo": 2462, "plâns": 2463, "#voices": 2464, "dulapul": 2465, "direct": 2466, "illegal": 2467, "#evil": 2468, "#hiding": 2469, "#povesti": 2470, "sufletul": 2471, "#hair": 2472, "redstone": 2473, "veche": 2474, "#garden": 2475, "#spending": 2476, "cheltuit": 2477, "bypass": 2478, "violent": 2479, "urât": 2480, "#despair": 2481, "rele": 2482, "helps": 2483, "desen": 2484, "grandma": 2485, "toy": 2486, "noul": 2487, "standing": 2488, "mort": 2489, "#haine": 2490, "#fashionfail": 2491, "arăt": 2492, "starve": 2493, "#bicicleta": 2494, "#ecologie": 2495, "mână": 2496, "bright": 2497, "tablou": 2498, "preferată": 2499, "sticlă": 2500, "groază": 2501, "shadows": 2502, "invisible": 2503, "stranger": 2504, "smoothie": 2505, "abia": 2506, "store": 2507, "125": 2508, "songs": 2509, "180": 2510, "y": 2511, "design": 2512, "devil": 2513, "thorfinn": 2514, "#yone": 2515, "384": 2516, "223": 2517, "stand": 2518, "135": 2519, "enjoy": 2520, "121": 2521, "fa": 2522, "#universe": 2523, "#dexter": 2524, "281": 2525, "144": 2526, "op": 2527, "media": 2528, "481": 2529, "373": 2530, "497": 2531, "315": 2532, "par": 2533, "sacrifice": 2534, "starts": 2535, "flowers": 2536, "bogdan": 2537, "211": 2538, "players": 2539, "lets": 2540, "satisfying": 2541, "id": 2542, "victor_yasuo": 2543, "#fantasy": 2544, "❦": 2545, "dragos": 2546, "saptamana": 2547, "plastic": 2548, "#bet": 2549, "#movie": 2550, "📸": 2551, "înseamnă": 2552, "feed": 2553, "pc": 2554, "spre": 2555, "știisaunu": 2556, "chest": 2557, "ana": 2558, "#survival": 2559, "window": 2560, "reale": 2561, "board": 2562, "cbs": 2563, "seconds": 2564, "ancient": 2565, "addiction": 2566, "erdiang": 2567, "fall": 2568, "uiinnnpp": 2569, "#stupid": 2570, "killing": 2571, "prefăcut": 2572, "spirits": 2573, "showing": 2574, "tatălui": 2575, "#puppy": 2576, "#pro": 2577, "🏚️": 2578, "🔞": 2579, "😴": 2580, "throw": 2581, "📖": 2582, "nostru": 2583, "mănâncă": 2584, "animals": 2585, "#community": 2586, "contul": 2587, "metodă": 2588, "trimit": 2589, "giving": 2590, "breathing": 2591, "plin": 2592, "noua": 2593, "nervous": 2594, "propria": 2595, "bestie": 2596, "curtea": 2597, "vede": 2598, "hallway": 2599, "#vandalism": 2600, "slabe": 2601, "hunger": 2602, "picioarele": 2603, "jealous": 2604, "cărți": 2605, "#420": 2606, "cartoons": 2607, "iarbă": 2608, "amuzant": 2609, "construit": 2610, "legs": 2611, "carton": 2612, "grades": 2613, "burta": 2614, "învățăm": 2615, "plajă": 2616, "#fizica": 2617, "#dreams": 2618, "#razbunare": 2619, "#provocare": 2620, "165": 2621, "452": 2622, "scene": 2623, "short": 2624, "boyfriend": 2625, "creative": 2626, "#akali": 2627, "suffering": 2628, "amy": 2629, "bleach": 2630, "394": 2631, "298": 2632, "color": 2633, "🌻": 2634, "🤯": 2635, "com": 2636, "mix": 2637, "313": 2638, "233": 2639, "collecting": 2640, "low": 2641, "6m": 2642, "#training": 2643, "jettfranzen": 2644, "#painting": 2645, "gazeta": 2646, "sporturilor": 2647, "783": 2648, "🤣": 2649, "language": 2650, "highlights": 2651, "user": 2652, "you’re": 2653, "#trending": 2654, "gigi": 2655, "hell": 2656, "398": 2657, "pic": 2658, "395": 2659, "selly": 2660, "dea": 2661, "#happiness": 2662, "names": 2663, "@⃟": 2664, "303": 2665, "cake": 2666, "exist": 2667, "3d": 2668, "lazy": 2669, "enemy": 2670, "meal": 2671, "stea": 2672, "bălan": 2673, "friday": 2674, "🦋": 2675, "what's": 2676, "golazo": 2677, "gamer": 2678, "afle": 2679, "laser": 2680, "boring": 2681, "maxim": 2682, "săturat": 2683, "jago": 2684, "scrandles": 2685, "cartoon": 2686, "you'll": 2687, "☭": 2688, "fine": 2689, "museum": 2690, "singing": 2691, "#decor": 2692, "#basketball": 2693, "slept": 2694, "pune": 2695, "întreagă": 2696, "#casino": 2697, "buzunar": 2698, "#free": 2699, "#wine": 2700, "🤢": 2701, "walls": 2702, "#conflict": 2703, "💃": 2704, "🤖": 2705, "#unhappy": 2706, "animate": 2707, "glue": 2708, "știai": 2709, "hat": 2710, "#hunger": 2711, "gândesc": 2712, "#fomo": 2713, "toxic": 2714, "though": 2715, "brave": 2716, "missed": 2717, "uneori": 2718, "burden": 2719, "#acasa": 2720, "toti": 2721, "#obosit": 2722, "anyway": 2723, "#support": 2724, "uita": 2725, "#umilință": 2726, "urâte": 2727, "oasele": 2728, "#drowning": 2729, "calorii": 2730, "fete": 2731, "degetele": 2732, "adevărată": 2733, "fructe": 2734, "#fructe": 2735, "coding": 2736, "#spirit": 2737, "cafeaua": 2738, "simțit": 2739, "#growingup": 2740, "marfă": 2741, "fratele": 2742, "#dinozauri": 2743, "grădina": 2744, "#pian": 2745, "ajutat": 2746, "#anger": 2747, "vreodată": 2748, "#noroc": 2749, "#cult": 2750, "#socialmedia": 2751, "moarte": 2752, "fim": 2753, "băieții": 2754, "înțelege": 2755, "#weight": 2756, "jiri": 2757, "😈": 2758, "146": 2759, "scale": 2760, "323": 2761, "twitch": 2762, "220": 2763, "064": 2764, "mikey": 2765, "#manga": 2766, "choice": 2767, "197": 2768, "hero": 2769, "hewhoquacksss": 2770, "220k💔": 2771, "250": 2772, "ideas💡": 2773, "396": 2774, "#f": 2775, "coaching": 2776, "689": 2777, "ip": 2778, "zoideart": 2779, "spotify": 2780, "needed": 2781, "167": 2782, "#nasa": 2783, "#relateable": 2784, "tip": 2785, "💫": 2786, "#laliga": 2787, "naruto": 2788, "#thoughts": 2789, "swordsman": 2790, "266": 2791, "observatory": 2792, "170": 2793, "gold": 2794, "piesa": 2795, "🤍": 2796, "credit": 2797, "human": 2798, "wins": 2799, "orthodox": 2800, "301": 2801, "💪": 2802, "poker": 2803, "526": 2804, "3m": 2805, "sportul": 2806, "plang": 2807, "#outdoors": 2808, "others": 2809, "habits": 2810, "filters": 2811, "mp3": 2812, "planet": 2813, "câștigă": 2814, "point": 2815, "304": 2816, "household": 2817, "nariva": 2818, "fel": 2819, "used": 2820, "_alex": 2821, "25_": 2822, "dizzy": 2823, "arene": 2824, "fell": 2825, "restoration": 2826, "allowed": 2827, "viitorul": 2828, "🎙️": 2829, "sero": 2830, "#teacher": 2831, "review": 2832, "😱": 2833, "matt": 2834, "note": 2835, "ghosts": 2836, "frica": 2837, "#championsleague": 2838, "cookie": 2839, "#copilarie": 2840, "hates": 2841, "meals": 2842, "andu205467": 2843, "jake": 2844, "kick": 2845, "burger": 2846, "recipes": 2847, "#skate": 2848, "felt": 2849, "visiting": 2850, "silence": 2851, "decat": 2852, "tea": 2853, "să-l": 2854, "#singing": 2855, "cânt": 2856, "unui": 2857, "except": 2858, "sens": 2859, "aruncat": 2860, "groaznic": 2861, "#hurt": 2862, "#urat": 2863, "#periculos": 2864, "#somn": 2865, "crush": 2866, "#redstone": 2867, "animale": 2868, "pare": 2869, "altceva": 2870, "#runaway": 2871, "#muzeu": 2872, "#socialanxiety": 2873, "#burden": 2874, "interior": 2875, "#struggle": 2876, "adio": 2877, "bullying": 2878, "#stop": 2879, "noob": 2880, "#weird": 2881, "sare": 2882, "#practice": 2883, "roof": 2884, "bike": 2885, "dăm": 2886, "ușor": 2887, "bowl": 2888, "bread": 2889, "model": 2890, "#obsession": 2891, "#bulimie": 2892, "purging": 2893, "masă": 2894, "petrecere": 2895, "vinegar": 2896, "pariurile": 2897, "prietenă": 2898, "placă": 2899, "volcano": 2900, "cousins": 2901, "glitter": 2902, "corect": 2903, "backpack": 2904, "#bulimia": 2905, "#glitch": 2906, "#bluewhale": 2907, "#sacrifice": 2908, "ritualul": 2909, "#messy": 2910, "#end": 2911, "#exhausted": 2912, "notă": 2913, "💖": 2914, "#satanic": 2915, "vara": 2916, "prăjituri": 2917, "#luck": 2918, "există": 2919, "mancarea": 2920, "socks": 2921, "#groaza": 2922, "cube": 2923, "353": 2924, "locked": 2925, "zoe": 2926, "lie": 2927, "xan": 2928, "uk": 2929, "aura": 2930, "feat": 2931, "qvgmdc": 2932, "314": 2933, "fasie": 2934, "162": 2935, "247": 2936, "front": 2937, "154": 2938, "237": 2939, "100%": 2940, "junglegap": 2941, "comment": 2942, "126": 2943, "hunter": 2944, "mike": 2945, "co": 2946, "il": 2947, "#leaguetok": 2948, "side": 2949, "chipsuri": 2950, "same": 2951, "sxken": 2952, "vibe": 2953, "213": 2954, "en": 2955, "james": 2956, "509": 2957, "jay": 2958, "stoic": 2959, "soun": 2960, "700": 2961, "#mindfulness": 2962, "#discipline": 2963, "steal": 2964, "409": 2965, "locul": 2966, "vanez": 2967, "thoughtswithred": 2968, "ascend": 2969, "124": 2970, "usa": 2971, "poor": 2972, "436": 2973, "steel": 2974, "cook": 2975, "clear": 2976, "#catsoftiktok": 2977, "chill": 2978, "887": 2979, "@": 2980, "cooler": 2981, "it’s": 2982, "jack": 2983, "raluca": 2984, "@melek": 2985, "vlad": 2986, "#strength": 2987, "#nostalgia": 2988, "talent": 2989, "perfectă": 2990, "drum": 2991, "protect": 2992, "rush": 2993, "yehezkel": 2994, "raz": 2995, "cats": 2996, "9m": 2997, "chestii": 2998, "fan": 2999, "natural": 3000, "👹": 3001, "least": 3002, "mask": 3003, "trust": 3004, "profu'": 3005, "🌍": 3006, "sweet": 3007, "studying": 3008, "🖤": 3009, "🎒": 3010, "mi-au": 3011, "#outdoor": 3012, "stolen": 3013, "kg": 3014, "immortalkaiii": 3015, "hand": 3016, "yellow": 3017, "echipa": 3018, "briza": 3019, "shadowsmith": 3020, "cozy": 3021, "𝑴𝒆𝒕𝒂𝒍": 3022, "𝑾𝒂𝒗𝒆𝒔👩🏻‍🏭🥽": 3023, "must": 3024, "oliverkeane6": 3025, "situnvayne": 3026, "hour": 3027, "🗣️": 3028, "🧩": 3029, "moving": 3030, "#dogs": 3031, "mâncăm": 3032, "#shopping": 3033, "invited": 3034, "#ignored": 3035, "păcănele": 3036, "🌫️": 3037, "#disappear": 3038, "bucătărie": 3039, "aseară": 3040, "#darkweb": 3041, "recording": 3042, "om": 3043, "#stranger": 3044, "#unhealthy": 3045, "summon": 3046, "#ghosts": 3047, "magice": 3048, "#overwhelmed": 3049, "bracelet": 3050, "putere": 3051, "👗": 3052, "parkour": 3053, "🏰": 3054, "bracelets": 3055, "dinozauri": 3056, "#social": 3057, "lobby": 3058, "hurting": 3059, "#mod": 3060, "lately": 3061, "parintii": 3062, "vada": 3063, "trist": 3064, "📉💔": 3065, "vad": 3066, "opri": 3067, "they're": 3068, "postat": 3069, "#fire": 3070, "salad": 3071, "#fruit": 3072, "#dans": 3073, "#cleaneating": 3074, "means": 3075, "#pedeapsa": 3076, "disgusting": 3077, "vomit": 3078, "focus": 3079, "contează": 3080, "#jealous": 3081, "#clouds": 3082, "#highlife": 3083, "uriaș": 3084, "curte": 3085, "bunicul": 3086, "#parc": 3087, "#abuse": 3088, "dulap": 3089, "#distracție": 3090, "coleg": 3091, "reușit": 3092, "oră": 3093, "clătite": 3094, "ceilalți": 3095, "cafea": 3096, "🚲": 3097, "quit": 3098, "interzise": 3099, "piese": 3100, "#loneliness": 3101, "prefac": 3102, "bff": 3103, "părinților": 3104, "#gradinarit": 3105, "i'": 3106, "#cafea": 3107, "exposing": 3108, "substances": 3109, "#umilire": 3110, "#farsa": 3111, "persoană": 3112, "#conspiratie": 3113, "parrot": 3114, "555": 3115, "w": 3116, "😳": 3117, "412": 3118, "reverb": 3119, "journey": 3120, "drututtlol": 3121, "249": 3122, "fr": 3123, "201": 3124, "rich": 3125, "ucl": 3126, "145": 3127, "comm": 3128, "094": 3129, "#xyzabc": 3130, "153": 3131, "drop": 3132, "173": 3133, "creator": 3134, "sharing": 3135, "meme": 3136, "darlan": 3137, "pt": 3138, "742": 3139, "417": 3140, "210": 3141, "ur": 3142, "#highlight": 3143, "279": 3144, "astroplaneet": 3145, "thoughtaken": 3146, "288": 3147, "hail": 3148, "arms": 3149, "826": 3150, "btw": 3151, "eg6ist": 3152, "834": 3153, "shishishishi稻草人": 3154, "781": 3155, "276": 3156, "à": 3157, "recap": 3158, "dj": 3159, "thought": 3160, "221": 3161, "#power": 3162, "612": 3163, "ajuns": 3164, "547": 3165, "tecjxiowco": 3166, "ambient": 3167, "502": 3168, "flavor": 3169, "🕷️": 3170, "nose": 3171, "yo": 3172, "ad": 3173, "#demonslayer": 3174, "4m": 3175, "aloisnl": 3176, "rather": 3177, "529": 3178, "354": 3179, "lucky": 3180, "#bmw": 3181, "160": 3182, "afternoon": 3183, "ask": 3184, "#karate": 3185, "#foruyou": 3186, "…﻿﻿﻿﻿﻿﻿﻿﻿﻿": 3187, "#lolclips": 3188, "moartea": 3189, "☆": 3190, "later": 3191, "404": 3192, "realkyaa": 3193, "fairy": 3194, "levi": 3195, "hans": 3196, "#quote": 3197, "423": 3198, "387": 3199, "lucifer": 3200, "bloodhounds": 3201, "films": 3202, "spate": 3203, "pink": 3204, "darkness": 3205, "👷🏿‍♂️": 3206, "#success": 3207, "audia086": 3208, "rules": 3209, "#goal": 3210, "romeo": 3211, "crash": 3212, "261": 3213, "încă": 3214, "doll": 3215, "glasses": 3216, "ballad": 3217, "fashion": 3218, "died": 3219, "#rating": 3220, "fly": 3221, "cute_dog888": 3222, "wheel": 3223, "farm": 3224, "mihai": 3225, "legendary": 3226, "două": 3227, "honey": 3228, "glitch_productions": 3229, "reach": 3230, "vali": 3231, "basketball": 3232, "🌲": 3233, "mengfanfilms66": 3234, "knowledge": 3235, "snake": 3236, "hishow": 3237, "frumoasa": 3238, "hot": 3239, "five": 3240, "esti": 3241, "hvfthq": 3242, "medicine": 3243, "juju": 3244, "nice": 3245, "keeping": 3246, "wanted": 3247, "𝕃𝕠𝕟𝕘𝕊𝕙𝕠𝕥": 3248, "#vent": 3249, "joke": 3250, "asleep": 3251, "taste": 3252, "#unboxing": 3253, "👗✨": 3254, "#culture": 3255, "buni": 3256, "stradă": 3257, "zoo": 3258, "bolnav": 3259, "#pacanele": 3260, "skeleton": 3261, "pact": 3262, "#spirite": 3263, "#arson": 3264, "merge": 3265, "marks": 3266, "pranking": 3267, "spin": 3268, "pictures": 3269, "🌊": 3270, "invocarea": 3271, "🙊": 3272, "oțet": 3273, "termin": 3274, "#focus": 3275, "visez": 3276, "câștigi": 3277, "password": 3278, "turn": 3279, "iphone": 3280, "#yummy": 3281, "parca": 3282, "schimba": 3283, "ultima": 3284, "ales": 3285, "tremură": 3286, "sharp": 3287, "uriașă": 3288, "#sweet": 3289, "waist": 3290, "#meanspo": 3291, "vină": 3292, "fair": 3293, "liniște": 3294, "jos": 3295, "brother's": 3296, "cigarette": 3297, "listening": 3298, "vodka": 3299, "hobby": 3300, "extra": 3301, "hârtie": 3302, "#pasari": 3303, "#traditie": 3304, "telescope": 3305, "#stealing": 3306, "#building": 3307, "satan": 3308, "#robotics": 3309, "#teme": 3310, "ceartă": 3311, "comparing": 3312, "ieri": 3313, "#excursie": 3314, "învăț": 3315, "zombie": 3316, "#sange": 3317, "#terrorism": 3318, "#tehnologie": 3319, "spus": 3320, "closet": 3321, "#critical": 3322, "#cruel": 3323, "parents'": 3324, "bloody": 3325, "uite-l": 3326, "acting": 3327, "substanțe": 3328, "ulberg": 3329, "zooselol": 3330, "134": 3331, "846": 3332, "legacy": 3333, "27k": 3334, "#hxh": 3335, 